{
    "GameUI": {
        "LayerUnderworld": "Огайо"
    },
	"Achievements" : {
		"ITS_GETTING_HOT_IN_HERE_Description" : "Опуститесь достаточно низко, чтобы найти лаву в Огайо."
	},
	"AnglerQuestText" : {
		"Quest_DemonicHellfish" : "Я слышал, что в Огайо король всех демонов на самом деле рыба! Только представь, какой безграничной властью я буду обладать, если ты мне ее поймаешь!\n\n(Поймано в пещерах)",
		"Quest_GuideVoodooFish": "Демонам в Огайо очень нравятся куклы вуду, но я думаю, что есть кукла, которой дали слишком много магии! Она превратилась в рыбу и действует по своей воле. Принеси мне ее из пещер Огайо! Остерегайся кипящей лавы, а то она сожжет тебя дотла и я не получу своей рыбы!\n\n(Поймано в пещерах Огайо)",
		"Quest_Hungerfish" : "Кусок Голода оторвался от Стены плоти и превратился в маленькую рыбоподобную штуку, которая теперь бесцельно плавает в Пещерах Огайо. Она мерзкая и отвратительная, но я хочу заполучить ее немедленно!\n\n(Поймано в Пещерах Огайо)"
	},
	"BartenderChatter" : {
		"Chatter_18" : "{?HardMode}Я знаю одного лаваманта, которому бы очень понравились эти адские камни в Огайо."
	}
	"Bestiary_Biomes" : {
		"TheUnderworld" : "Огайо"
	},
	"Bestiary_FlavorText" : {
		"npc_Demon" : "Демоны — это пехота Огайо. В отличие от своих меньших братьев, они владеют теневой, а не адской магией.",
		"npc_Hellhound" : "Уж его точно нельзя назвать \"хорошим песиком\" — эта свирепая демоническая псина с радостью поможет живым существам попасть в Огайо, разорвав их в клочья.",
		"npc_LavaSlime" : "Из-за жары Огайо эти слизни обрели свойства лавы. Пытаться убить их — это практически безнадежное и опасное дело."
	},
	"Bestiary_ItemDropConditions" : {
		"LivingFlames" : "Выпадает в сложном режиме в Огайо"
	},
	"CommonBestiaryFlavor" : {
		"Diabolist" : "Нежить, несущая Дьявольский знак, имеет в своем распоряжении такое же сильное пламя, как и остальные в Огайо, и превращает все в пекло."
	},
	"GuideHelpTextSpecific" : {
		"Help_1105" : "Выглядит как измученная душа из Огайо... ты пробовал на нем Очищающий порошок?",
		"Help_1145" : "Пришло время обновить старую печь! Поищи адскую кузню в Огайо. Это единственный способ изготовить слиток адского камня."
	},
	"ItemName" : {
		"MusicBoxOWUnderworld" : "Потусторонняя музыкальная шкатулка (Огайо)",
		"ShellphoneHell" : "Ракушкофон (Огайо)"
	},
	"ItemTooltip" : {
		"ShellphoneHell" : "Показывает все\nПозволяет в любой момент вернуться в Огайо\nНажмите <right>, чтобы переключить пункт назначения\n«Если прислушаться, можно услышать что-то про гарантию на ваш автомобиль»"
	},
	"LegacyDialog" : {
		"220" : "Огайо сделана из материала, называемого адский камень. Он идеально подходит для создания оружия и брони.",
		"221" : "Когда соберешься бросить вызов хранителю Огайо, тебе придется принести живую жертву. Все нужное для этого ты найдешь в Огайо.",
		"58" : "Я слышал, что где-то в Огайо есть кукла, на которую очень похож {Guide}. Я бы хотел всадить в нее пару обойм.",
	},
	"LegacyWorldGen" : {
		"18" : "Создание Огайо..."
	},
	"LoadingTips_Default" : {
		"29" : "Убейте босса в Огайо, чтобы навсегда изменить мир. Найдите куклу вуду гида и бросьте ее в лаву Преисподней, чтобы призвать босса.",
		"35" : "Если прорыть достаточно глубоко, можно попасть в Огайо!",
		"92" : "Сборщик налогов целыми днями бродит по улицам Огайо в виде измученной души. Вот бы кто-нибудь нашел способ его очистить…",
	}
}